Repository: jkajan/wp-kajan
Catalog: functions/translation/*.po
Languages: sv_rp

source: This post is password protected. Enter the password to view comments.
sv_rp: Heje inlägge jir lösenourdskydda. Lägg in lösenourde för att vis kommentarer.

source: Response
sv_rp: Svar

source: Responses
sv_rp: Svar

source: One
sv_rp: Ein

source: No
sv_rp: Nää

source: to
sv_rp: ti

source: Comments are closed.
sv_rp: He gaar int ti kommenter na meir.

source: Leave a Reply
sv_rp: Lämn en kommentar

source: Leave a Reply to %s
sv_rp: Lämn en kommentar ti %s

source: You must be
sv_rp: Du måst va

source: logged in
sv_rp: inlogga

source: to post a comment
sv_rp: för att kuna kommentér

source: Logged in as
sv_rp: Inlogga som

source: Log out of this account
sv_rp: Logg ut från heje konto

source: Log out
sv_rp: Logg ut

source: Name
sv_rp: Namn

source: (required)
sv_rp: (obligatorisk)

source: Your Name
sv_rp: Namne diitt

source: Email
sv_rp: E-post

source: Your Email
sv_rp: E-postin diin

source: will not be published
sv_rp: kommer int att var publicera

source: Website
sv_rp: Nätsiido

source: Your Website
sv_rp: Nätsiidon diin

source: Your Comment Here...
sv_rp: Kommentarin diin jeer...

source: Submit Comment
sv_rp: Skick kommentar

source: You can use these tags
sv_rp: Du kan använd tejje täggan

source: Page %s
sv_rp: Siido %s

source: Posts Categorized:
sv_rp: Kategorisera inlägg:

source: Posted
sv_rp: Skriiva

source: by
sv_rp: ååv

source: filed under
sv_rp: sortera undi

source: Read more
sv_rp: Läs meir

source: (Edit)
sv_rp: (Editér)

source: Your comment is awaiting moderation.
sv_rp: Din kommentar var kolla för fuffens.

source: Search for:
sv_rp: Sök ett:

source: Search the Site...
sv_rp: Leit på siidon...

source: Epic 404 - Article Not Found
sv_rp: 404 - Siidon kan int vaar hitta

source: The article you were looking for was not found, but maybe try looking again!
sv_rp: Inlägge du leita ett kan int hittas. Fösök pånyytt!

source: Search Results for:
sv_rp: Sökresultat fö:

source: Read more on
sv_rp: Läs meir på

source: Posts Tagged:
sv_rp: Tägga inlägg

source: Posts By:
sv_rp: Inlägg ååv:

source: Daily Archives:
sv_rp: Dagsarkiv

source: Monthly Archives:
sv_rp: Måånasarkiv

source: Yearly Archives:
sv_rp: Årsarkiv

source: Custom Tags
sv_rp: Specialtäggar

source: Tag
sv_rp: Tägg

source: Tags
sv_rp: Täggar

source: Read the rest of this entry
sv_rp: Läs resten ååv heje inlägge

source: Sorry, no attachments matched your criteria.
sv_rp: Tyvärr, finns int na bilagor som passar kriterie ditt

source: &laquo; Older Entries
sv_rp: &laquo; Äldär inlägg

source: Newer Entries &raquo;
sv_rp: Nyan inlägg &raquo;

source: is powered by
sv_rp: kör me hjölp ååv

source: Not Found
sv_rp: Kan int hittas

source: Sorry, but the requested resource was not found on this site.
sv_rp: Tyvärr, he du leitar ett kan int hittas på hanje sajtin.

source: Please activate some Widgets.
sv_rp: Om du sku va så snäll å aktiver na Widgets.

source: Read more &raquo;
sv_rp: Läs meir &raquo;

source: Custom Types
sv_rp: Speciell typ ååv inlägg

source: Custom Post
sv_rp: Specialinlägg

source: Add New
sv_rp: Lägg teel

source: Add New Custom Type
sv_rp: Lägg teel ny inläggstyp

source: Edit
sv_rp: Editér

source: Edit Post Types
sv_rp: Editér inläggstyper

source: New Post Type
sv_rp: Ny inläggstyp

source: View Post Type
sv_rp: Skååd på inläggstyp

source: Search Post Type
sv_rp: Sök inläggstyp

source: Nothing found in the Database.
sv_rp: Ingenting kan hittas i databasen

source: Nothing found in Trash
sv_rp: Hitta inget i roskisin

source: This is the example custom post type
sv_rp: Heje jir ett exempäl på inläggstyp

source: Custom Categories
sv_rp: Egna kategoriär

source: Custom Category
sv_rp: Egen kategori

source: Search Custom Categories
sv_rp: Sök i ti egna kategorian

source: All Custom Categories
sv_rp: Alla egna kategoriär

source: Parent Custom Category
sv_rp: Nedärvd egen kategori

source: Parent Custom Category:
sv_rp: Nedärvd egen kategori:

source: Edit Custom Category
sv_rp: Editér egen kategori

source: Update Custom Category
sv_rp: Uppdatér egen kategori

source: Add New Custom Category
sv_rp: Lägg teel ny egen kategori

source: New Custom Category Name
sv_rp: Namn på ny egen kategori

source: Custom Tag
sv_rp: Egen tägg

source: Search Custom Tags
sv_rp: Sök egna täggar

source: All Custom Tags
sv_rp: Alla egna täggar

source: Parent Custom Tag
sv_rp: Nedärvd egen tägg

source: Parent Custom Tag:
sv_rp: Nedärvd egen tägg:

source: Edit Custom Tag
sv_rp: Editér egen tägg

source: Update Custom Tag
sv_rp: Uppdatér egen tägg

source: Add New Custom Tag
sv_rp: Lägg teel ny egen tägg

source: New Custom Tag Name
sv_rp: Nyytt namn på egen tägg
